<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="UTF-8">
<meta name="viewport"
	content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0">
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<title>Insert title here</title>
<link rel="stylesheet" type="text/css" href="../css/board_write.css">
<script type="text/javascript">
	window.onload = function() {
		document.getElementById('submit1').onclick = function() {
			alert('click');
		};
	};
</script>
</head>

<body>
	<div class="con_txt">
		<div class="contents_sub">
			<!--게시판-->
			<div class="board_write">
							<div
								style="padding-top: 7px; padding-bottom: 5px; font-weight: bold; padding-left: 7px; font-family: Gulim, Tahoma, verdana;">
							<div style="padding-left: 10px;">
								<textarea name="content" class="board_editor_area" readonly="readonly"
									style="width: 98%; height: 100px; font-size: 20px; letter-spacing: -0.1em; border: 1px solid #c5c5c5; background-color: #fff; padding-left: 14px; padding-top: 7px; font-family: 고딕">
[제 1장 회원정보의 보호]

제 1조 (회원정보의 수집과 보호)
 가. 회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집 목적 또는 이용목적 등을 밝혀 회원으로부터 필요한 정보를 수집·이용할 수 있습니다. 이 경우, 회사는 회원으로부터 정보 수집·이용에 대한 동의를 받습니다. 회사는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 회원의 동의 거절 시 제한되는 서비스를 구체적으로 명시하고, 필수 수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용신청자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.

 나. 회사가 정보 수집·이용을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집 목적 및 이용목적, 제3자에 대한 정보제공 관련 사항(제공받는 자, 제공 목적, 제공 정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.
 
 다. 회사는 아이디(ID), 닉네임 등 서비스 화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보 수집 시에 밝힌 수집 목적, 이용목적, 원활한 서비스의 제공 및 제공 서비스의 확대 외의 용도로 사용하거나 제3자에게 제공하지 않습니다. 회사는 정보 수집 시에 밝힌 이용목적 이외에 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용∙제공 단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다, 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.

 라. 회사의 개인정보 보호책임자 및 연락처는 e-Book Market 사이트에서 별도로 공개하는 개인정보처리방침에서 공지합니다.

 마. 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 정보보호책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보 정정의 요청이 있는 경우 그 오류를 정정하거나 정정하지 못하는 사유를 회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다. 다만, 다른 법률에 따라 개인정보의 제공을 요청받은 경우에는 그러하지 아니합니다.

 바. 회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제3자에게 제공된 경우에는 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다.

 사. 이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 아래의 경우에는 회원정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원정보를 그 보관의 목적으로만 이용합니다.


 ①  상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
 ② 보유 항목과 사유·기간 명시하여 회원에게 기타 정보 수집에 관한 동의를 받은 경우에는 그 보유기간까지 회원정보를 보관합니다.

제 2조 (회원정보의 활용과 관리 의무)
 가. 회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 이북마켓 사이트(http://www.e-Book Market.com)에 공개합니다.

 나. 이미 인증된 휴대폰 및 실명 정보의 변경을 원하는 회원은 [계정설정] > [인증정보] 페이지 내 재인증 버튼을 통해 가입된 휴대폰 인증 정보를 변경할 수 있습니다. 만일 해당 정보를 변경한 회원이 판매자로 인증되어 있을 경우, 판매자 인증 정보에도 수정이 필요할 수 있습니다. 회사에서는 이를 화면상에서 회원에게 알려줘야 하며 이를 확인하지 못하여 문제가 발생될 경우, 이를 확인하지 못한 회원에게 그 책임이 있습니다. 또한 변경된 정보는 다양한 변수에 의해 회원 정보에 즉시 반영되지 않을 수 있으며, 회원은 이를 인지하고 이로 인해 발생될 수 있는 모든 불이익에 대해 회사의 고의 또는 중과실이 없는 한 회사에 책임을 묻지 않습니다.

제 3조 (아이디(ID) 및 닉네임 관리)
 가. 아이디(ID), 닉네임 및 비밀번호에 대한 보호 책임은 회원에게 있으며, 회원은 아이디(ID), 닉네임 및 비밀번호를 타인에게 양도·대여할 수 없습니다.

 나. 회사의 귀책사유에 의하지 아니한 아이디(ID), 닉네임 또는 비밀번호의 유출·양도·대여가 의심되거나 확인되는 경우, 회사는 즉시 이용계약 해지 및 서비스 이용제한 등의 조치를 취할 수 있으며, 이로 인한 당사자의 손실이나 손해에 대하여 회사는 아무런 책임을 지지 않습니다.

 다. 회원이 아이디(ID), 닉네임 또는 비밀번호를 도난당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 회사에 통보하여야 하고, 회사의 안내가 있는 경우에는 그에 따라야 합니다. 


[제 2장 중개서비스의 이용]

제 4조 (중개서비스의 종류 및 이용)
 가. 회사가 제공하는 중개서비스는 일반 거래, 합의 거래 등이 있습니다. 중개서비스의 종류와 내용은 회사의 정책에 따라 추가, 변경될 수 있습니다.

 나. 회사는 중개서비스의 종류에 따라 각 매매의 특성, 절차 및 결제방법에 대한 사항을 서비스화면을 통하여 공지합니다. 회원은 회사가 공지한 각 매매에 관한 사항을 사전에 충분히 이해하고 중개서비스를 이용하여야 합니다.

 다. 회원은 아이디(ID)와 비밀번호를 통하여 회사가 제공하는 중개서비스에 접속할 수 있고, 동 서비스를 이용하여 서비스를 판매하거나 구매할 수 있습니다. 다만, 각 카테고리 별로 회사가 지정하는 중개서비스에 대해서는 전문가가 될 수 있는 자격요건이 설정될 수 있습니다. 회사는 이러한 이용 제한 사항을 해당 서비스 화면에서 공지합니다.

 라. 회원이 중개서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 마련한 '이북마켓 안전결제' 서비스를 통하여 거래를 완료하여야 합니다. 회사는 회원 간의 직접 결제로 인하여 발생한 문제에 대하여 책임지지 않습니다. 또한, 직접 결제 신고가 접수될 경우 회원은 사이트 이용에 제한을 받을 수 있습니다.

제 5조 (중개서비스 이용정지, 이용제한)
 가. 회사는 중개서비스를 통한 거래의 안전성과 신뢰성을 위하여 이 약관에서 정한 바에 따라 회원자격을 정지하거나 서비스의 이용 제한, 기타 필요한 조치를 취할 수 있습니다. 회원자격이 정지된 회원은 중개서비스를 이용할 수 없으며, 진행중인 판매/구매관리 서비스를 제외한 모든 서비스를 이용할 수 없습니다.

 나. 회사가 회원자격을 정지하거나 판매/구매 서비스의 이용 제한, 기타 필요한 조치를 취할 경우 이 약관에 특별한 규정이 없는 한 사전에 회원에게 유선 또는 메일(e-mail), 기타의 방법을 통하여 통보합니다. 다만, 회사가 빠른 조치가 필요하다고 판단하는 경우에는 선 조치 후 통보할 수 있습니다. 회원은 회사의 조치에 대해 이의를 제기할 수 있으며, 회사는 회원의 이의 제기가 타당하다고 판단되는 경우 조치를 해제할 수 있습니다.
 
 다. 회원이 이용정지 중에 이용계약을 임의 해지 하거나 다른 계정을 통해 재이용을 신청한 것이 확인되면 이 약관 제9조에 기하여 이용신청에 대한 승낙을 거부할 수 있습니다.
  
 라. 회원은 이용 중에 다음 각호의 행위를 할 수 없습니다.
1) 거래 부정행위
 - 무재고 판매·재판매 행위
 - 재판매 목적의 구매 행위 
 - 거래 의사 없이 구매·취소를 반복하는 행위
 - 판매 데이터를 임의로 조작하는 등 부정한 목적으로 거래하는 행위
 - 위의 각호의 행위에 준하는 일체의 거래 부정행위

2) 연락 두절·회피 행위
 - 상대방의 문의에 대한 일체의 답변·응대가 진행되지 않는 경우
 - 진행 중인 작업에 대한 일체의 피드백·응대가 진행되지 않는 경우
 - 특정 회원의 문의에 대한 답변·응대를 의도적으로 회피함이 확인되는 경우
 - 회사의 연락에 대한 답변·응대를 의도적으로 회피함이 확인되는 경우
 - 위의 각 호의 행위에 준하는 일체의 무응답 행위

3) 권리침해
 - 타인의 정보를 통해 서비스를 이용하는 행위
 - 제재 회피 등 부정한 목적으로 회원 정보의 수정을 거부하거나 해태한 경우
 - 거래의 제반 행위를 통해 저작권·초상권 등의 제3자의 권리를 침해하는 경우
 - 회사의 개인정보처리방침 또는 관련 법령을 위배하여 다른 회원의 개인정보를 침해하는 행위
 - 타인의 명예 또는 신용, 정당한 이익을 훼손하는 행위
 - 회사의 명예 또는 신용, 정당한 이익을 훼손하는 행위
 - 위의 각호의 행위에 준하는 일체의 권리침해 행위
마. 회사는 그 외 약관 또는 법령에 위반되거나 위법·부당한 행위가 있는 것으로 의심될 만한 상당한 이유가 있는 경우, 서비스의 이용 제한 및 기타 필요한 조치를 취할 수 있습니다.

제 6조 (판매자의 의무)
 가. 판매자는 관계 법령과 해당 서비스 약관, 회사가 서비스 화면을 통하여 미리 공지하는 개별약관이 정하는 절차에 따라 신원정보의 제공, 판매 서비스의 등록, 거래 진행 과정의 관리, 의뢰인에 대한 거래 이행, 작업물 발송, A/S 또는 환불 등의 사후 처리를 수행하여야 합니다. 각호의 행위를 위반할 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 모든 책임은 전문가에게 귀속됩니다.

 나. 판매 등록을 위해 제공한 신원정보의 명의자와 실제 서비스를 제공하는 판매자는 동일해야 합니다. 하도급 행위 등 본 조항에 따른 권리∙의무를 회사의 사전 서면 동의 없이 타인에게 양도, 증여하거나 담보로 제공하는 행위가 적발될 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 모든 책임은 판매자에게 귀속됩니다.
 
 다. 판매자는 작업 금액·방식·내용 등 작업 조건에 대하여 서비스 페이지에 사실만을 기재하고, 예외적인 범위에 대해서는 의뢰인 회원과 사전에 합의하여야 합니다.

 라. 판매자는 회원의 문의에 성실히 답변해야 합니다.

 마. 판매자는 거래 조건이 충족되지 않은 상태에서 의뢰인에게 작업물을 발송하거나 구매 확정을 요청해서는 안 됩니다.
 
 바. 판매자는 자신의 전문가 정보란에 회사가 정하는 절차에 따라 인증받은 휴대폰 번호를 대표번호로써 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경 시 새로이 인증을 받아야 합니다.
 
 사. 판매자는 통신판매 중개 의뢰 및 그와 관련한 계약 이행 과정에서 알게 된 의뢰인 등 다른 회원의 개인 정보를 법률·약관 또는 회사의 개인정보처리방침에서 정한 목적 외의 용도로 사용할 수 없습니다. 회사의 고의 또는 과실과 무관하게 특정 전문가가 처리·처리 중인 다른 회원 또는 제3자의 개인 정보가 침해된 경우, 회사는 그에 대하여 책임을 지지 않으며 전문가가 자신의 노력과 비용으로 회사를 면책시켜야 합니다.

제 7조 (판매 서비스의 등록)
 가. 등록 자격
서비스를 판매하고자 하는 회원은 이 약관에 따라 서비스를 등록할 수 있습니다. 다만, 회사는 소비자보호 및 서비스 수준 유지를 위해 일부 카테고리 서비스의 경우 서비스를 등록할 수 있는 전문가의 자격을 제한할 수 있습니다.

 나. 서비스의 등록
1) 판매자는 판매 서비스의 등록 시 의뢰인이 구매 서비스에 대한 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게 기재하여야 합니다. 회사는 판매자가 등록한 정보를 확인하고, 해당 정보의 사실 및 허위/과장 여부를 판단하기 위해 전문가에게 확인 및 증빙 자료 제출을 요청할 수 있습니다.
 ① 연락 정보: 판매자는 실제 연락 가능한 번호 및 연락 가능한 시간을 작성해야 합니다. 또한 미결제 회원에게 안심번호 공개를 체크하여 결제 전의 이북마켓 회원에게도 연락처를 공개할 수 있습니다. 안심번호의 공개는 의무사항이 아니며, 판매자는 이를 체크하지 않음으로써 미결제 회원에게 안심번호를 공개하지 않을 수 있습니다. 만일 안심번호 사용에 체크할 경우, 판매자는 본 약관 제12조 라.항에 동의한 것으로 간주됩니다. 
 ② 프로필 정보: 판매자는 회사가 제공하는 양식에 맞추어 프로필 정보를 작성해야 합니다. 프로필 정보는 전문가가 선택적으로 작성할 수 있으나, 회사는 서비스 및 카테고리에 따라 필수 정보의 등록을 요청할 수 있습니다. 
 ③ 판매 가격: 판매자는 서비스 이용료, 결제 수수료 및 결제망 이용료와 부가세(기업 전문가의 서비스에 해당)를 포함한 서비스의 기본 판매 단가를 명시하여야 합니다. 서비스의 판매 단가는 카테고리별 최저 단가부터 1,000원 단위로 설정할 수 있습니다. 단, 거래 당사자 간 합의에 따라 명시된 단가와 상이한 금액으로 결제를 진행해야 하는 경우, 문의 메시지 화면을 통해 요청할 수 있으며 이 경우 100원 단위까지 설정이 가능합니다.
구매자에게 서비스 이용료, 결제 수수료 및 결제망 이용료와 부가세 금액의 결제를 별도로 요청하실 경우에는 직접 결제 유도 행위·과도한 견적 요청 등으로 간주하여 조치가 취해질 수 있습니다.
 ④ 서비스의 상세정보: 서비스의 상세정보란 소비자기본법에 따라 의뢰인이 실수 또는 착오 없이 거래하기 위해 필요한 거래 조건, 서비스의 제공 방법, 전문가의 정보 등의 제반 정보를 의미합니다. 전문가는 서비스의 상세정보를 사실대로 명확하게 그리고 구체적으로 명시하여야 합니다.
회사는 이 약관에 반하는 정보가 기재되었음을 확인하거나 이에 준하는 사유를 확인한 경우 서비스를 판매중지 시킬 수 있으며, 진행 중인 거래를 취소할 수 있습니다. 또한 서비스 화면 또는 메일(e-mail) 등의 방법을 통하여 해당 판매자와 구매자에게 그러한 사실을 통지합니다. 중지 및 취소된 서비스에 관한 판매 서비스 이용료 및 광고 서비스 이용료는 환불되지 않으며, 이로 인한 모든 위험과 책임은 서비스를 등록한 판매자가 부담해야 합니다.
 ⑤ 상품정보제공고시: 전문가는 서비스 등록 시 품목별 재화 등에 관한 정보 및 거래 조건에 관한 정보 등 '전자상거래 등에서의 상품 등의 정보제공에 관한 고시'(공정거래위원회 고시 제2012-49호, 이하 '상품정보제공고시')에서 정한 정보를 입력해야 하고, 서비스 등록 후 상품정보제공고시가 변경되는 경우 그에 맞추어 관련 정보를 수정, 보완하여야 합니다. 전문가가 상품정보제공고시에 따른 정보를 입력하지 않거나, 서비스 등록 후 변경된 상품정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 본 약관 제11조에 따라 서비스 수정을 요청할 수 있으며, 제10조에 따라 회원자격의 정지, 서비스 제공 거부·제한 등 필요한 조치를 취할 수 있습니다.
다. 안심번호의 이용
1) 안심번호는 원활한 서비스 거래 및 회원 간 소통을 위해 회사에서 제공하는 문의·답변 기능의 하나입니다. 안심번호는 판매 서비스의 승인에 따라 자동으로 부여되며 전문가는 번호를 선택할 수 없고, 번호의 변경을 신청할 수도 없습니다.
2) 회사가 자동으로 부여한 안심번호의 공개는 의무사항이 아니며, 전문가가 스스로 결정하여 공개/비공개할 수 있습니다. 단, 전자상거래 등에서의 소비자보호에 관한 법률에 의거하여, 거래가 성립된 이후에는 거래 화면에 전문가의 안심번호를 고지합니다.
3) 안심번호의 공개 여부는 [계정설정> 나의정보]에서 설정할 수 있습니다. '미결제 회원에게 전화 문의 허용'에 체크할 경우, 의뢰인은 해당 전문가의 서비스 상세 페이지 내에서 안심번호를 확인할 수 있습니다. 체크하지 않은 경우, 회사에서 제공하는 문의·답변 기능의 일부를 이용할 수 없습니다. 
4) 회사는 서비스 제공에 필요하거나 기술상 필요한 경우 부여된 안심번호를 변경할 수 있습니다.
5) 회사는 번호자원의 효율적인 운영을 위하여 사전 통지 후 부여된 안심번호를 회수할 수 있습니다.
6) 회사는 거래의 안정성과 신뢰성을 위하여 안심번호 기능을 통해 본 약관 제 15조(중개서비스 이용정지, 이용제한) 에 해당하는 행위가 발생했음을 인지한 경우, 안심번호의 회수 등의 필요한 조치를 취할 수 있습니다.
7)  안심번호를 통한 전문가/의뢰인 간의 통화 내용은 녹취되며 분쟁 조정 및 서비스 개선 등을 위해 필요하다고 판단할 경우, 회사는 위탁 업체로부터 녹취 파일을 수령하고 확인할 수 있습니다.

제 8조 (서비스 구매 규정)
 가. 서비스를 구매하고자 하는 회원은 거래 금액 외의 별도의 서비스 이용료를 납부하지 않습니다.

 나. 구매 방법
1) 회원은 서비스 상세정보를 확인한 후, 서비스 상세페이지 내 [판매자에게 문의 남기기] 기능 및 안심번호를 통하여 작업 가능 여부와 거래 조건을 확인할 수 있습니다. 이 경우 구매자는 구매 의사를 가지고 적극적으로 문의·답변해야 합니다.
2) 안심번호를 통한 전문가/의뢰인 간의 통화 내용은 녹취되며 분쟁 조정 및 서비스 개선 등을 위해 필요하다고 판단할 경우, 회사는 위탁 업체로부터 녹취 파일을 수령하고 확인할 수 있습니다.
3) 회원이 구매 의사를 확정한 경우, 판매자의 서비스 화면 내 [구매하기] 또는 메시지를 통해 판매자가 발송한 결제창의 [결제하기] 기능을 통해 서비스를 결제할 수 있습니다.
4) 회원은 거래 화면 내 [문의하기] 기능을 통해 판매자에게 직접 서비스에 관한 문의를 할 수 있습니다.
 다. 구매 과정
1) 구매자는 결제 종료 후 가입한 메일(e-mail) 또는 [구매관리]에서 결제 여부를 확인할 수 있습니다.
2) 구매자는 결제 완료 및 접수가 진행된 상태에서 일방적으로 주문을 취소할 수 없습니다.
3) 구매자는 서비스 화면에서  [수정요청] 또는 [거래 취소 요청] 기능을 통해 작업물에 대한 수정을 요청하거나 거래 취소를 요청할 수 있으며, 판매자의 동의가 필요합니다.
 
 라. 미성년자인 회원이 법정대리인의 동의 없이 서비스를 구매하는 경우 본인 또는 법정대리인이 이를 취소할 수 있습니다. 이 경우 회사는 해당 거래를 취소합니다. 다만, 회사가 이 약관에서 정한 바에 따라 서비스 대금을 전문가에게 송금한 이후에는 의뢰인은 회사에 대하여 이의를 제기할 수 없고 전문가와 사이에 직접 거래 취소, 대금 환불 등의 모든 문제를 해결하여야 합니다.

 마. 회사는 중개 업체로 세금계산서 발행 주체가 될 수 없으며 실제 용역을 제공한 전문가가 세금계산서 발행 주체가 됩니다. 세금계산서 발행은 기업회원의 서비스만 가능하며 결제 시 세금계산서 요청을 하는 경우에 한하여 발급이 가능합니다.

제 9조 (구매자의 결제)
가. 구매자는 결제 금액의 전부 또는 일부를 보유하고 있는 이북 캐시를 사용하여 결제할 수 있습니다. 이 경우, 서비스 화면의 주문정보 선택란에 사용할 이북 캐시를 기입하고, 차액만큼만 허용된 결제방법으로 결제하면 됩니다.

제 10조 (구매확정 및 수익금)
 가. 의뢰인은 서비스를 수령한 후 수정/취소 요청을 하지 않고 구매를 최종 결정하게 되면, 전문가에 대한 대금 정산을 위하여 즉시 서비스 화면에서 [구매확정] 항목을 클릭해야 합니다. 구매확정을 하게 되면 의뢰인이 회사에 보관 의뢰한 결제 대금은 전문가에게 이관 처리되므로 구매확정 이후에 발생하는 환불, A/S 등은 의뢰인과 전문가가 직접 연락하여 해결하여야 합니다.

 나. 
1) 구매자가 서비스 화면에서 [구매확정]을 클릭한 경우, 회사는 결제 대금에서 판매 서비스 이용료를 공제한 나머지 금액을 이 약관 제 17조에 따라 판매자 수익금으로 예치합니다.
2)판매자의 수익금 출금 요청이 있을 경우, 회사는 접수일로부터 영업일 기준 2일 이내에 등록된 계좌로 판매자에게 송금합니다.
3) 회사는 당 월 구매확정 처리된 거래액에 대한 수수료 세금계산서를 합산하여 익월 초 판매자에게 일괄 발행 처리합니다.
4) 회사는 서비스 거래 내역, 출금 내역(수수료 세금계산서 발행 내역, 수익금 출금 내역, 거래건수), 세금계산서 신청 주문내역을 [수익관리] 화면을 통하여 통보합니다.
5) 회사는 등록된 서비스가 본 약관 제19조 사.항에 위배되는지를 확인하기 위해 판매대금의 정산을 보류할 수 있으며, 처리 방식은 본 약관 제15조 바.에 따릅니다.
  
 다. 판매자는 회원 가입 시 회사로부터 수익금을 수령할 계좌를 지정하여야 하며, 회사가 정하는 바에 따라 계좌를 변경할 수 있습니다. 판매자가 지정한 입금계좌의 예금주는 판매자와 동일인(개인 회원의 경우 가입자 본인 명의, 기업회원의 경우 대표자 혹은 사업장 명의) 임을 원칙으로 합니다. 판매자가 지정한 입금계좌의 예금주가판매자가 가입 정보와 상이한 경우 출금이 불가능하며 해당 조건에 맞는 계좌 관련 서류 증빙이 완료될 때까지 판매 대금의 송금을 보류할 수 있습니다.

제 11조 (회원 등급 및 평가 제도)
 가. 회원 등급 
 ① 회사는 서비스 거래 및 기타 활동을 통해 부과되는 점수를 기준으로 하여 회원 등급을 산정·공개하고, 등급에 따른 일정한 혜택을 회원에게 부여할 수 있습니다. 회원 등급 및 그에 따른 혜택 등은 회사가 정한 내부 운영 기준에 따라 부여되며, 공개 가능한 범위에서 해당 서비스 화면에 게재하거나 기타 방법으로 고지합니다. 
 ② 회원이 자신에게 부여된 등급 구성요소에 대하여 이의를 제기하면 회사는 소명 내용, 해당 회원의 신용도 등 제반 상황을 고려하여 등급 구성요소의 전부 또는 일부를 조정할 수 있습니다.
 ③ 회원의 등급은 서비스 매매 시 참고 자료로 활용될 뿐이며, 회원의 신용을 보증하거나 금융상의 신용상태를 의미하는 것은 아닙니다.

 나. 평가 제도
 ① 구매확정 시 구매자는 해당 거래에 대한 만족도를 1~5점으로 평가할 수 있으며 구매후기를 작성할 수 있습니다. 이는 거래 화면 내에서 회사가 정한 항목 및 단계에 따라 작성하며, 작성된 내용은  해당 서비스와 판매자의 평가에 반영됩니다. 
 ② 구매자의 평가가 완료되면 판매자는 구매자에 대한 만족도를 설정하고 답글을 작성할 수 있습니다.
 ③ 구매후기는 서비스 또는 상품을 구매한 구매자만이 작성할 수 있으며, 구매후기에 대한 답글은 서비스 또는 상품을 판매한 판매자만이 작성할 수 있습니다. 구매후기 및 답글에 대한 권리는 작성한 당사자에게 있습니다. 
 ④ 구매후기와 답글(이하 '게시글')은 공개를 원칙으로 합니다. 또한 회사는 회원이 작성한 해당 게시글을 e-Book Market 서비스와 관련된 목적 범위 내에서 일부를 편집하거나 활용할 수 있으며, 이는 본질적인 내용에 변경을 가하지 않는 범위에 한합니다.
 ⑤ 회원은 회사가 정하고 고지한 기준 내에서 고객센터를 통해 해당 게시글에 대한 삭제·블라인드 등의 조치를 요청할 수 있습니다. 다만, 서비스에 대한 불만 또는 상대방에게 불리한 내용이 포함되었다는 이유만으로 작성자의 동의 없이 임의로 게시글을 조치하지 않습니다. 
 ⑥ 게시글의 작성과 거래 상대방에 대한 거래 만족도 평가는 전적으로 당사자의 책임 하에 이루어지며, 모든 권리와 책임은 게시한 회원에게 있습니다. 회사는 내용의 사실 여부에 개입하지 않으나 회원이 작성한 게시물이 다음 각호에 해당한다고 판단되는 경우에는 사전통지 없이 삭제 또는 조치할 수 있습니다.
• 구매 후기와 거래 만족도 평가를 대가로 금전 또는 기타의 보상을 받거나 받기로 약정하고 이루어진 거래의 경우
• 구매 후기와 거래 만족도 평가의 목적과 취지에 반하거나 구매한 서비스와 관련이 없는 경우
• 정당한 권한 없이 타인의 권리(지식재산권, 개인정보, 명예훼손 등)을 침해하는 경우
• 다른 사람에게 성적 수치심을 주거나 혐오감, 불쾌감을 유발하는 경우
• 범죄적 행위에 결부된다고 인정되는 경우
• 정보통신기기의 오작동 또는 정상적 운영에 방해를 주는 악성코드, 데이터, 바이러스 등을 포함하는 경우
• 기타 관계 법령에 위배된다고 판단되는 경우
 ⑦ 회원이 작성한 게시글이 저작권, 지식재산권을 포함하여 타인의 권리 등을 침해하였음을 이유로 제3자 사이에 분쟁이 발생하는 경우 이와 관련한 일체의 책임은 해당 게시글을 등록한 회원에게 있습니다. 
다. 회원이 회원 등급 및 회원 평가 제도의 목적과 취지에 어긋나는 행위를 하는 경우 회사는 사전 통보 없이 판매중지, 이용제한 등의 필요한 조치를 취할 수 있습니다.
									</textarea>
	</div>
					</tr>
				</table>
			</div>
		</div>
		</form>
	</div>
	<!-- 하단 디자인 -->

</body>
</html>