<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="UTF-8">
<meta name="viewport"
	content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0">
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<title>Insert title here</title>
<link rel="stylesheet" type="text/css" href="../css/board_write.css">
<script type="text/javascript">
	window.onload = function() {
		document.getElementById('submit1').onclick = function() {
			alert('click');
		};
	};
</script>
</head>

<body>
	<div class="con_txt">
		<div class="contents_sub">
			<!--게시판-->
			<div class="board_write">
				<div
					style="padding-top: 7px; padding-bottom: 5px; font-weight: bold; padding-left: 7px; font-family: Gulim, Tahoma, verdana;">※
					e-Book market 컨텐츠 이용에 관한 안내</div>
				<div style="padding-left: 10px;">
					<textarea name="content" class="board_editor_area"
						readonly="readonly"
						style="width: 88%; height: 200px; font-size: 20px; letter-spacing: -0.1em; border: 1px solid #c5c5c5; background-color: #fff; padding-left: 14px; padding-top: 7px; font-family: 고딕">
[제 1장 총칙]

제 1조 (목적)
이 약관은 주식회사 e-Book Market (이하 “회사”라고 합니다)이 온라인 마켓플레이스(http://www.e-book Market.com, 이하 "이북마켓 사이트”라고 합니다) 
제공하는 중개서비스 및 기타 정보 서비스(이하 "서비스"라고 합니다)와 관련하여 회사와 회원 또는 회사와 비회원 간의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.

본 개인정보처리방침의 목차는 아래와 같습니다.
	· 개인정보처리방침의 의의
	· 수집하는 개인정보 (필수 안내사항)
	· 수집한 개인정보의 이용 (필수 안내사항)
	· 개인정보의 제공 및 위탁 (필수 안내사항)
	· 개인정보의 파기 (필수 안내사항)
	· 이용자 및 법정대리인의 권리와 행사 방법 (필수 안내사항)
	· 개인정보보호를 위한 네이버의 노력 (필수 안내사항)
	· 개인정보 보호책임자 및 담당자 안내 (필수 안내사항)
	· 개인위치정보의 처리 (필수 안내사항)
	· 본 개인정보처리방침의 적용 범위
	· 개정 전 고지 의무
관계법령이 요구하는 개인정보처리방침의 필수 사항과 네이버 자체적으로 이용자 개인정보 보호에 있어 중요하게 판단하는 내용을 포함하였습니다.





제2조 (약관의 명시, 효력 및 변경)
본 약관은 e-Book Market 회원으로 가입하는 시점부터 효력이 발생합니다. 비회원의 경우, 이용 가능한 서비스와 관련된 약관을 적용받습니다. 
 가. 회사는 본 약관의 내용과 상호, 회사 소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 e-Book Market 사이트의 초기화면(이하 연결 화면 포함)에 게시합니다.
 
 나. 이 약관은 회사와 회원 간에 성립되는 서비스 이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시·변경에 관해서는 위 가.항, 나.항을 준용합니다. 단, 회사는 개별약관을 e-Book Market 사이트의 판매관리 화면에 게시할 수 있습니다.
 
 다. 회사는 특정 판매자와 개별적으로 이 약관 및 개별약관(이하 “약관 등”이라고 합니다)에 규정된 내용과 다른 내용의 계약(이하 “개별계약”이라고 합니다)을 체결할 수 있습니다. 이 경우 개별계약이 약관 등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 판매자에게 계약 내용을 서면(전자 문서 포함) 교부하거나 판매관리 화면에서 확인할 수 있도록 합니다.



[제 2장 서비스 이용약관]

제 3조 (서비스 이용계약)
 가. 회사가 제공하는 서비스에 관한 이용계약(이하 "이용계약"이라고 합니다)은 해당 서비스를 이용하고자 하는 자의 이용 신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용 승낙의 의사를 해당 서비스화면에 게시하거나, 메일(e-mail) 또는 기타 방법으로 이용신청자에 통지합니다.

 나. 이용 신청일을 기준으로 회원이 본 이용약관 및 판매/홍보 대행 약관에 따라 '판매자'로 전환하여 서비스를 판매하고자 하는 경우, 회사는 해당 회원에게 법정대리인의 동의서와 입증 자료의 제출을 요청할 수 있습니다. 신청 회원은 이에 동의해야 하며, 거부할 경우 서비스를 판매할 수 없습니다.

 다. 회원의 아이디(ID) 및 닉네임은 실명 1인당 1개의 아이디 및 닉네임을 사용하는 것을 원칙으로 합니다(다만, 판매자 등록 회원의 경우에는 사업자등록번호가 실명의 기준이 됩니다).

 라. 판매자 회원자의 이용 신청을 하고자 하는 자는 회사의 요청에 따라 사업자등록증 사본, 환불 및 수익금 정산을 위한 대표자 또는 사업자 명의의 통장 사본, 판매 대행 홍보약관에 동의함을 확인할 수 있는 서명 또는 도장 등의 추가 증빙 자료를 제공하여야 합니다.

 마. 회사는 위 기재항목 외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업, 취미, 관심분야 등의 정보를 제공할 것을 요청할 수 있습니다. 다만, 이용신청자는 그러한 정보의 제공을 거절할 수 있습니다.

제 4조 (이용신청의 승낙)
 가. 회사는 다음과 같은 사유가 있는 경우, 이용 신청에 대한 승낙을 거부할 수 있습니다.
 ① 회사의 실명 확인 절차에서 실명 가입신청이 아님이 확인된 경우
 ② 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호, 법인 등록 번호)가 동일한 경우

제 5조 (이용계약의 종료)
 가. 회원 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.

 나. 회원의 해지 
 1) 회원은 언제든지 회사에게 해지 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 회사는 온라인으로 이용계약을 해지할 수 있는 절차를 제공합니다. 다만, 의뢰인은 해지 의사를 통지하기 전 모든 구매 중인 절차를 완료, 철회 또는 취소해야만 하며, 전문가는 해지 의사를 통지하기 전 진행 중인 모든 판매 절차를 마무리하고 서비스 이용에 따른 회사에 대한 채무를 정산하여야 합니다. 이 경우 거래 건의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.
 2) 이용계약은 회원의 해지 의사가 회사에 도달한 때에 종료됩니다. 다만 회원이 제1)항의 조치를 마치지 않은 경우 위 1)항의 조치가 완료된 때에 종료됩니다.
 3) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입 절차와 관련 조항에 따라 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복 참여가 제한된 판촉 이벤트 중복 참여 등 부정한 목적으로 회원 탈퇴 후 재가입 신청하는 경우 회사는 재가입을 일정 기간 동안 제한할 수 있습니다.

									</textarea>
				</div>
			</div>
		</div>
	</div>
	<!-- 하단 디자인 -->

</body>
</html>