<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="UTF-8">
<meta name="viewport"
	content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0">
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<title>Insert title here</title>
<link rel="stylesheet" type="text/css" href="../css/board_write.css">
<script type="text/javascript">
	window.onload = function() {
		document.getElementById('submit1').onclick = function() {
			alert('click');
		};
	};
</script>
</head>

<body>
	<div class="con_txt">
		<div class="contents_sub">
			<!--게시판-->
			<div class="board_write">
				<div
					style="padding-top: 7px; padding-bottom: 5px; font-weight: bold; padding-left: 7px; font-family: Gulim, Tahoma, verdana;">※
					판매자 이용사항 안내</div>
				<div style="padding-left: 10px;">
					<textarea name="content" class="board_editor_area"
						readonly="readonly"
						style="width: 88%; height: 200px; font-size: 20px; letter-spacing: -0.1em; border: 1px solid #c5c5c5; background-color: #fff; padding-left: 14px; padding-top: 7px; font-family: 고딕">
[제 1장 판매 약관]


제 1조 (판매자의 의무)
 가. 판매자는 관계 법령과 해당 서비스 약관, 회사가 서비스 화면을 통하여 미리 공지하는 개별약관이 정하는 절차에 따라 신원정보의 제공, 판매 서비스의 등록, 거래 진행 과정의 관리, 의뢰인에 대한 거래 이행, 작업물 발송, A/S 또는 환불 등의 사후 처리를 수행하여야 합니다. 각호의 행위를 위반할 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 모든 책임은 전문가에게 귀속됩니다.

 나. 판매 등록을 위해 제공한 신원정보의 명의자와 실제 서비스를 제공하는 판매자는 동일해야 합니다. 하도급 행위 등 본 조항에 따른 권리∙의무를 회사의 사전 서면 동의 없이 타인에게 양도, 증여하거나 담보로 제공하는 행위가 적발될 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 모든 책임은 판매자에게 귀속됩니다.
 
 다. 판매자는 작업 금액·방식·내용 등 작업 조건에 대하여 서비스 페이지에 사실만을 기재하고, 예외적인 범위에 대해서는 의뢰인 회원과 사전에 합의하여야 합니다.

 라. 판매자는 회원의 문의에 성실히 답변해야 합니다.

 마. 판매자는 거래 조건이 충족되지 않은 상태에서 의뢰인에게 작업물을 발송하거나 구매 확정을 요청해서는 안 됩니다.
 
 바. 판매자는 자신의 전문가 정보란에 회사가 정하는 절차에 따라 인증받은 휴대폰 번호를 대표번호로써 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경 시 새로이 인증을 받아야 합니다.
 
 사. 판매자는 통신판매 중개 의뢰 및 그와 관련한 계약 이행 과정에서 알게 된 의뢰인 등 다른 회원의 개인 정보를 법률·약관 또는 회사의 개인정보처리방침에서 정한 목적 외의 용도로 사용할 수 없습니다. 회사의 고의 또는 과실과 무관하게 특정 전문가가 처리·처리 중인 다른 회원 또는 제3자의 개인 정보가 침해된 경우, 회사는 그에 대하여 책임을 지지 않으며 전문가가 자신의 노력과 비용으로 회사를 면책시켜야 합니다.

제 2조 (판매 서비스의 등록)
 가. 등록 자격
서비스를 판매하고자 하는 회원은 이 약관에 따라 서비스를 등록할 수 있습니다. 다만, 회사는 소비자보호 및 서비스 수준 유지를 위해 일부 카테고리 서비스의 경우 서비스를 등록할 수 있는 전문가의 자격을 제한할 수 있습니다.

 나. 서비스의 등록
1) 판매자는 판매 서비스의 등록 시 의뢰인이 구매 서비스에 대한 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게 기재하여야 합니다. 회사는 판매자가 등록한 정보를 확인하고, 해당 정보의 사실 및 허위/과장 여부를 판단하기 위해 전문가에게 확인 및 증빙 자료 제출을 요청할 수 있습니다.
 ① 연락 정보: 판매자는 실제 연락 가능한 번호 및 연락 가능한 시간을 작성해야 합니다. 또한 미결제 회원에게 안심번호 공개를 체크하여 결제 전의 이북마켓 회원에게도 연락처를 공개할 수 있습니다. 안심번호의 공개는 의무사항이 아니며, 판매자는 이를 체크하지 않음으로써 미결제 회원에게 안심번호를 공개하지 않을 수 있습니다. 만일 안심번호 사용에 체크할 경우, 판매자는 본 약관 제12조 라.항에 동의한 것으로 간주됩니다. 
 ② 프로필 정보: 판매자는 회사가 제공하는 양식에 맞추어 프로필 정보를 작성해야 합니다. 프로필 정보는 전문가가 선택적으로 작성할 수 있으나, 회사는 서비스 및 카테고리에 따라 필수 정보의 등록을 요청할 수 있습니다. 
 ③ 판매 가격: 판매자는 서비스 이용료, 결제 수수료 및 결제망 이용료와 부가세(기업 전문가의 서비스에 해당)를 포함한 서비스의 기본 판매 단가를 명시하여야 합니다. 서비스의 판매 단가는 카테고리별 최저 단가부터 1,000원 단위로 설정할 수 있습니다. 단, 거래 당사자 간 합의에 따라 명시된 단가와 상이한 금액으로 결제를 진행해야 하는 경우, 문의 메시지 화면을 통해 요청할 수 있으며 이 경우 100원 단위까지 설정이 가능합니다.
구매자에게 서비스 이용료, 결제 수수료 및 결제망 이용료와 부가세 금액의 결제를 별도로 요청하실 경우에는 직접 결제 유도 행위·과도한 견적 요청 등으로 간주하여 조치가 취해질 수 있습니다.
 ④ 서비스의 상세정보: 서비스의 상세정보란 소비자기본법에 따라 의뢰인이 실수 또는 착오 없이 거래하기 위해 필요한 거래 조건, 서비스의 제공 방법, 전문가의 정보 등의 제반 정보를 의미합니다. 전문가는 서비스의 상세정보를 사실대로 명확하게 그리고 구체적으로 명시하여야 합니다.
회사는 이 약관에 반하는 정보가 기재되었음을 확인하거나 이에 준하는 사유를 확인한 경우 서비스를 판매중지 시킬 수 있으며, 진행 중인 거래를 취소할 수 있습니다. 또한 서비스 화면 또는 메일(e-mail) 등의 방법을 통하여 해당 판매자와 구매자에게 그러한 사실을 통지합니다. 중지 및 취소된 서비스에 관한 판매 서비스 이용료 및 광고 서비스 이용료는 환불되지 않으며, 이로 인한 모든 위험과 책임은 서비스를 등록한 판매자가 부담해야 합니다.
 ⑤ 상품정보제공고시: 전문가는 서비스 등록 시 품목별 재화 등에 관한 정보 및 거래 조건에 관한 정보 등 '전자상거래 등에서의 상품 등의 정보제공에 관한 고시'(공정거래위원회 고시 제2012-49호, 이하 '상품정보제공고시')에서 정한 정보를 입력해야 하고, 서비스 등록 후 상품정보제공고시가 변경되는 경우 그에 맞추어 관련 정보를 수정, 보완하여야 합니다. 전문가가 상품정보제공고시에 따른 정보를 입력하지 않거나, 서비스 등록 후 변경된 상품정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 본 약관 제11조에 따라 서비스 수정을 요청할 수 있으며, 제10조에 따라 회원자격의 정지, 서비스 제공 거부·제한 등 필요한 조치를 취할 수 있습니다.
다. 안심번호의 이용
1) 안심번호는 원활한 서비스 거래 및 회원 간 소통을 위해 회사에서 제공하는 문의·답변 기능의 하나입니다. 안심번호는 판매 서비스의 승인에 따라 자동으로 부여되며 전문가는 번호를 선택할 수 없고, 번호의 변경을 신청할 수도 없습니다.
2) 회사가 자동으로 부여한 안심번호의 공개는 의무사항이 아니며, 전문가가 스스로 결정하여 공개/비공개할 수 있습니다. 단, 전자상거래 등에서의 소비자보호에 관한 법률에 의거하여, 거래가 성립된 이후에는 거래 화면에 전문가의 안심번호를 고지합니다.
3) 안심번호의 공개 여부는 [계정설정> 나의정보]에서 설정할 수 있습니다. '미결제 회원에게 전화 문의 허용'에 체크할 경우, 의뢰인은 해당 전문가의 서비스 상세 페이지 내에서 안심번호를 확인할 수 있습니다. 체크하지 않은 경우, 회사에서 제공하는 문의·답변 기능의 일부를 이용할 수 없습니다. 
4) 회사는 서비스 제공에 필요하거나 기술상 필요한 경우 부여된 안심번호를 변경할 수 있습니다.
5) 회사는 번호자원의 효율적인 운영을 위하여 사전 통지 후 부여된 안심번호를 회수할 수 있습니다.
6) 회사는 거래의 안정성과 신뢰성을 위하여 안심번호 기능을 통해 본 약관 제 15조(중개서비스 이용정지, 이용제한) 에 해당하는 행위가 발생했음을 인지한 경우, 안심번호의 회수 등의 필요한 조치를 취할 수 있습니다.
7)  안심번호를 통한 전문가/의뢰인 간의 통화 내용은 녹취되며 분쟁 조정 및 서비스 개선 등을 위해 필요하다고 판단할 경우, 회사는 위탁 업체로부터 녹취 파일을 수령하고 확인할 수 있습니다.

제 3조 (서비스 구매 규정)
 가. 서비스를 구매하고자 하는 회원은 거래 금액 외의 별도의 서비스 이용료를 납부하지 않습니다.

 나. 구매 방법
1) 회원은 서비스 상세정보를 확인한 후, 서비스 상세페이지 내 [판매자에게 문의 남기기] 기능 및 안심번호를 통하여 작업 가능 여부와 거래 조건을 확인할 수 있습니다. 이 경우 구매자는 구매 의사를 가지고 적극적으로 문의·답변해야 합니다.
2) 안심번호를 통한 전문가/의뢰인 간의 통화 내용은 녹취되며 분쟁 조정 및 서비스 개선 등을 위해 필요하다고 판단할 경우, 회사는 위탁 업체로부터 녹취 파일을 수령하고 확인할 수 있습니다.
3) 회원이 구매 의사를 확정한 경우, 판매자의 서비스 화면 내 [구매하기] 또는 메시지를 통해 판매자가 발송한 결제창의 [결제하기] 기능을 통해 서비스를 결제할 수 있습니다.
4) 회원은 거래 화면 내 [문의하기] 기능을 통해 판매자에게 직접 서비스에 관한 문의를 할 수 있습니다.
 다. 구매 과정
1) 구매자는 결제 종료 후 가입한 메일(e-mail) 또는 [구매관리]에서 결제 여부를 확인할 수 있습니다.
2) 구매자는 결제 완료 및 접수가 진행된 상태에서 일방적으로 주문을 취소할 수 없습니다.
3) 구매자는 서비스 화면에서  [수정요청] 또는 [거래 취소 요청] 기능을 통해 작업물에 대한 수정을 요청하거나 거래 취소를 요청할 수 있으며, 판매자의 동의가 필요합니다.
 
 라. 미성년자인 회원이 법정대리인의 동의 없이 서비스를 구매하는 경우 본인 또는 법정대리인이 이를 취소할 수 있습니다. 이 경우 회사는 해당 거래를 취소합니다. 다만, 회사가 이 약관에서 정한 바에 따라 서비스 대금을 전문가에게 송금한 이후에는 의뢰인은 회사에 대하여 이의를 제기할 수 없고 전문가와 사이에 직접 거래 취소, 대금 환불 등의 모든 문제를 해결하여야 합니다.

 마. 회사는 중개 업체로 세금계산서 발행 주체가 될 수 없으며 실제 용역을 제공한 전문가가 세금계산서 발행 주체가 됩니다. 세금계산서 발행은 기업회원의 서비스만 가능하며 결제 시 세금계산서 요청을 하는 경우에 한하여 발급이 가능합니다.

제 4조 (구매자의 결제)
가. 구매자는 결제 금액의 전부 또는 일부를 보유하고 있는 이북 캐시를 사용하여 결제할 수 있습니다. 이 경우, 서비스 화면의 주문정보 선택란에 사용할 이북 캐시를 기입하고, 차액만큼만 허용된 결제방법으로 결제하면 됩니다.

제5조 (구매확정 및 수익금)
 가. 의뢰인은 서비스를 수령한 후 수정/취소 요청을 하지 않고 구매를 최종 결정하게 되면, 전문가에 대한 대금 정산을 위하여 즉시 서비스 화면에서 [구매확정] 항목을 클릭해야 합니다. 구매확정을 하게 되면 의뢰인이 회사에 보관 의뢰한 결제 대금은 전문가에게 이관 처리되므로 구매확정 이후에 발생하는 환불, A/S 등은 의뢰인과 전문가가 직접 연락하여 해결하여야 합니다.

 나. 
1) 구매자가 서비스 화면에서 [구매확정]을 클릭한 경우, 회사는 결제 대금에서 판매 서비스 이용료를 공제한 나머지 금액을 이 약관 제 17조에 따라 판매자 수익금으로 예치합니다.
2)판매자의 수익금 출금 요청이 있을 경우, 회사는 접수일로부터 영업일 기준 2일 이내에 등록된 계좌로 판매자에게 송금합니다.
3) 회사는 당 월 구매확정 처리된 거래액에 대한 수수료 세금계산서를 합산하여 익월 초 판매자에게 일괄 발행 처리합니다.
4) 회사는 서비스 거래 내역, 출금 내역(수수료 세금계산서 발행 내역, 수익금 출금 내역, 거래건수), 세금계산서 신청 주문내역을 [수익관리] 화면을 통하여 통보합니다.
5) 회사는 등록된 서비스가 본 약관 제19조 사.항에 위배되는지를 확인하기 위해 판매대금의 정산을 보류할 수 있으며, 처리 방식은 본 약관 제15조 바.에 따릅니다.
  
 다. 판매자는 회원 가입 시 회사로부터 수익금을 수령할 계좌를 지정하여야 하며, 회사가 정하는 바에 따라 계좌를 변경할 수 있습니다. 판매자가 지정한 입금계좌의 예금주는 판매자와 동일인(개인 회원의 경우 가입자 본인 명의, 기업회원의 경우 대표자 혹은 사업장 명의) 임을 원칙으로 합니다. 판매자가 지정한 입금계좌의 예금주가판매자가 가입 정보와 상이한 경우 출금이 불가능하며 해당 조건에 맞는 계좌 관련 서류 증빙이 완료될 때까지 판매 대금의 송금을 보류할 수 있습니다.

제 6조 (회원 등급 및 평가 제도)
 가. 회원 등급 
 ① 회사는 서비스 거래 및 기타 활동을 통해 부과되는 점수를 기준으로 하여 회원 등급을 산정·공개하고, 등급에 따른 일정한 혜택을 회원에게 부여할 수 있습니다. 회원 등급 및 그에 따른 혜택 등은 회사가 정한 내부 운영 기준에 따라 부여되며, 공개 가능한 범위에서 해당 서비스 화면에 게재하거나 기타 방법으로 고지합니다. 
 ② 회원이 자신에게 부여된 등급 구성요소에 대하여 이의를 제기하면 회사는 소명 내용, 해당 회원의 신용도 등 제반 상황을 고려하여 등급 구성요소의 전부 또는 일부를 조정할 수 있습니다.
 ③ 회원의 등급은 서비스 매매 시 참고 자료로 활용될 뿐이며, 회원의 신용을 보증하거나 금융상의 신용상태를 의미하는 것은 아닙니다.

 나. 평가 제도
 ① 구매확정 시 구매자는 해당 거래에 대한 만족도를 1~5점으로 평가할 수 있으며 구매후기를 작성할 수 있습니다. 이는 거래 화면 내에서 회사가 정한 항목 및 단계에 따라 작성하며, 작성된 내용은  해당 서비스와 판매자의 평가에 반영됩니다. 
 ② 구매자의 평가가 완료되면 판매자는 구매자에 대한 만족도를 설정하고 답글을 작성할 수 있습니다.
 ③ 구매후기는 서비스 또는 상품을 구매한 구매자만이 작성할 수 있으며, 구매후기에 대한 답글은 서비스 또는 상품을 판매한 판매자만이 작성할 수 있습니다. 구매후기 및 답글에 대한 권리는 작성한 당사자에게 있습니다. 
 ④ 구매후기와 답글(이하 '게시글')은 공개를 원칙으로 합니다. 또한 회사는 회원이 작성한 해당 게시글을 e-Book Market 서비스와 관련된 목적 범위 내에서 일부를 편집하거나 활용할 수 있으며, 이는 본질적인 내용에 변경을 가하지 않는 범위에 한합니다.
 ⑤ 회원은 회사가 정하고 고지한 기준 내에서 고객센터를 통해 해당 게시글에 대한 삭제·블라인드 등의 조치를 요청할 수 있습니다. 다만, 서비스에 대한 불만 또는 상대방에게 불리한 내용이 포함되었다는 이유만으로 작성자의 동의 없이 임의로 게시글을 조치하지 않습니다. 
 ⑥ 게시글의 작성과 거래 상대방에 대한 거래 만족도 평가는 전적으로 당사자의 책임 하에 이루어지며, 모든 권리와 책임은 게시한 회원에게 있습니다. 회사는 내용의 사실 여부에 개입하지 않으나 회원이 작성한 게시물이 다음 각호에 해당한다고 판단되는 경우에는 사전통지 없이 삭제 또는 조치할 수 있습니다.
• 구매 후기와 거래 만족도 평가를 대가로 금전 또는 기타의 보상을 받거나 받기로 약정하고 이루어진 거래의 경우
• 구매 후기와 거래 만족도 평가의 목적과 취지에 반하거나 구매한 서비스와 관련이 없는 경우
• 정당한 권한 없이 타인의 권리(지식재산권, 개인정보, 명예훼손 등)을 침해하는 경우
• 다른 사람에게 성적 수치심을 주거나 혐오감, 불쾌감을 유발하는 경우
• 범죄적 행위에 결부된다고 인정되는 경우
• 정보통신기기의 오작동 또는 정상적 운영에 방해를 주는 악성코드, 데이터, 바이러스 등을 포함하는 경우
• 기타 관계 법령에 위배된다고 판단되는 경우
 ⑦ 회원이 작성한 게시글이 저작권, 지식재산권을 포함하여 타인의 권리 등을 침해하였음을 이유로 제3자 사이에 분쟁이 발생하는 경우 이와 관련한 일체의 책임은 해당 게시글을 등록한 회원에게 있습니다. 
다. 회원이 회원 등급 및 회원 평가 제도의 목적과 취지에 어긋나는 행위를 하는 경우 회사는 사전 통보 없이 판매중지, 이용제한 등의 필요한 조치를 취할 수 있습니다.
									</textarea>
				</div>
			</div>
		</div>
	</div>

</body>
</html>